SET NAMES utf8mb4;
INSERT INTO announcement (title, content, publisher, publish_time, is_top) VALUES (
'怀院发〔2023〕16号 关于公布2023-2024年怀化学院学科竞赛项目的通知',
'各单位：
为进一步规范学科竞赛的组织管理工作，提高学科竞赛质量，学校以教育部、省教育厅、国家教指委、非教育党政主管部门或组织举办的相关赛事影响力作为依据，并经征集各方意见、组织专题研究、报请校长办公会批准等环节，最终确立2023-2024年怀化学院学科竞赛项目共86项，其中A类学科竞赛42项，B类学科竞赛44项，试行两年。

希望各单位加强组织领导，制订好竞赛年度工作计划、竞赛实施方案，做好竞赛的宣传、报名、学生选拔、指导教师选派及参赛保障等工作。

附件：2023-2024年怀化学院学科竞赛项目

━━━━━━━━━━━━━━━━━━━━━━

【A类学科竞赛 共42项】
1. 中国"互联网+"大学生创新创业大赛
2. "挑战杯"全国大学生课外学术科技作品竞赛
3. "挑战杯"中国大学生创业计划大赛
4. 湖南省（全国）大学生艺术展演
5. 湖南省（全国）大学生数学建模竞赛
6. 湖南省（全国）大学生力学竞赛
7. 湖南省（全国）大学生电子设计竞赛
8. 湖南省大学生工业设计竞赛
9. 湖南省（全国）大学生广告艺术大赛
10. 湖南省大学生物理竞赛
11. 湖南省大学生写作演讲竞赛
12. 湖南省大学生数学竞赛
13. 湖南省大学生化学化工学科竞赛
14. 湖南省大学生计算机程序设计竞赛
15. 湖南省大学生旅游专业综合技能大赛
16. 湖南省普通高校师范生教学技能竞赛
17. 湖南省大学生现代物流设计竞赛
18. 湖南省大学生企业模拟经营竞赛
19. 湖南省大学生物联网应用创新设计竞赛
20. 湖南省大学生城乡规划设计竞赛
21. 湖南省大学生服装设计大赛
22. 湖南省（全国）大学生英语演讲·写作·阅读比赛
23. 湖南省大学生电子商务大赛
24. 湖南省大学生测绘综合技能大赛
25. 湖南省（全国）大学生结构设计竞赛
26. 湖南省大学生财务大数据应用能力竞赛
27. 湖南省大学生智能导航科技创新大赛
28. 湖南省大学生酒店管理商业策划创意大赛
29. 湖南省大学生风景园林学科竞赛
30. 湖南省大学生可持续建筑设计竞赛
31. 湖南省（中国）大学生工程实践与创新能力大赛
32. 湖南省大学生数字媒体创意设计大赛
33. 湖南省（全国）大学生机械创新设计大赛
34. 湖南省（全国）大学生生命科学竞赛
35. 湖南省普通高校音乐舞蹈本科专业学生独唱、独奏、独舞比赛
36. 湖南省普通高校音乐学本科专业学生基本功展示活动
37. 湖南省高等学校体育教育专业学生基本功大赛
38. "田家炳杯"全国师范院校师范生教学技能竞赛
39. 湖南省大学生模拟法庭竞赛
40. 湖南省大学生思想政治理论课研究性学习成果展示竞赛
41. ACM-ICPC国际大学生程序设计竞赛
42. ACM-CCPC中国大学生程序设计竞赛

【B类学科竞赛 共44项】
1. 中国大学生计算机设计大赛
2. 中国高校计算机大赛——大数据挑战赛、团体程序设计天梯赛、移动应用创新赛、网络技术挑战赛、人工智能创意赛
3. 全国大学生先进成图技术与产品信息建模创新大赛
4. 湖南省大学生公益广告大赛
5. 湖南省MPA案例大赛
6. 全国大学生智能汽车竞赛
7. 全国大学生电子商务"创新、创意及创业"挑战赛
8. 全国大学生节能减排社会实践与科技竞赛
9. 全国大学生物流设计大赛
10. 全国大学生化工设计竞赛
11. 全国大学生机器人大赛——RoboMaster、RoboCon、RoboTac
12. 全国大学生市场调查与分析大赛
13. 全国三维数字化创新设计大赛
14. 世界技能大赛
15. 世界技能大赛中国选拔赛
16. "西门子杯"中国智能制造挑战赛
17. 中国大学生服务外包创新创业大赛
18. "蓝桥杯"全国软件和信息技术专业人才大赛
19. 米兰设计周——中国高校设计学科师生优秀作品展
20. 全国大学生地质技能竞赛
21. 全国大学生光电设计竞赛
22. 全国大学生集成电路创新创业大赛
23. 全国大学生金相技能大赛
24. 全国大学生信息安全竞赛
25. 未来设计师·全国高校数字艺术设计大赛
26. 中国大学生机械工程创新创意大赛——过程装备实践与创新赛、铸造工艺设计赛、材料热处理创新创业赛、起重机创意赛、智能制造大赛
27. 中国机器人大赛暨RoboCup机器人世界杯中国赛
28. "中国软件杯"大学生软件设计大赛
29. 中美青年创客大赛
30. Robocom机器人开发者大赛
31. "大唐杯"全国大学生移动通信5G技术大赛
32. 华为ICT大赛
33. 全国大学生嵌入式芯片与系统设计竞赛
34. 全国大学生物理实验竞赛
35. 全国高校BIM毕业设计创新大赛
36. 全国高校商业精英挑战赛——品牌策划竞赛、会展专业创新创业实践竞赛、国际贸易竞赛、创新创业竞赛
37. "学创杯"中国大学生创业综合模拟大赛
38. 中国高校智能机器人创意大赛
39. 中国好创意暨全国数字艺术设计大赛
40. 中国机器人及人工智能大赛
41. 全国师范生微课大赛
42. 全国大学生金融精英挑战赛
43. 全国口译大赛
44. 湖南省青年文化艺术节

注：一、若教育行政主管部门主办赛事新增了，直接纳入A类学科竞赛项目；二、若要将省级以上党政主管部门主办的新增赛事纳入学科竞赛项目，需由二级学院申请，经校教指委讨论通过后方可纳入；三、教师个人指导竞赛，每年每项赛事奖励不超过三项。

怀化学院
2023年3月20日',
'怀化学院党政办公室',
'2023-03-20',
1
);
